// © Copyright 2015 HP Development Company, L.P.

CFBundleName = "Wi-Fi Direct -tehtävä";
CFBundleGetInfoString = "Wi-Fi Direct -tehtävälaajennus, © Copyright 2015-2017 HP Development Company, L.P.";
